<?php
$pageid			= "faq";
$title			= "TSUNAGUTO｜よくあるご質問";
$description	= "よくあるご質問ページです。日常にお茶がある楽しみを。ひとりひとりのライフスタイルに寄り添うティーブランド「TSUNAGUTO」の公式サイトです。国内の厳選されたシングルオリジン茶や、日々の健康を支える独自のブレンド茶など、あなたにぴったりの体験をお届けします。";
?>
<?php include('header.php') ?>

<section class="faq__header">
	<h1><span>よくあるご質問｜FAQ</span></h1>
</section>

<section class="faq__box faq__product">
	<h2><img src="./common/images/faq_products.svg" alt="商品について"></h2>
	<dl>
		<dt><a href="javascript:void(0)">ラインナップの違いは何ですか？</a></dt>
		<dd>
			現在、シングルオリジンとオリジナルブレンドの2種類の商品群をご用意しております。<br>
			シングルオリジンのラインナップは、国内有数の茶園さまと提携し、国内生産の厳選された上質茶をセレクトしたものとなります。<br>
			オリジナルブレンドのラインナップは、主に国産茶葉をベースに各種ハーブなどを自社独自の配分のブレンドティーです。<br>
			各ハーブに含まれる成分の効能効果によって、身体の不調や気になる部分に働きかけます。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">ひとつの商品でどのくらいの量が飲めますか？</a></dt>
		<dd>
			現在、全商品共通でティーバッグ7包入りにてご用意しております。<br>
			ティーバッグ1包につきどれもマグカップ約1杯分（200cc）ほどお楽しみいただけます。<br>
			お茶によっては2煎目も味わえたり、氷を入れた状態で注ぎアイスにする、などもおすすめですのでお好みの飲み方を探してみてください。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">賞味期限はどのくらいですか？保存方法はどうすればよいですか？</a></dt>
		<dd>
			全商品共通で製造時（充填）から1年としております。<br>
			ロットにもよりますが、基本的にはお届けしてから半年以上は変わらず美味しさを実感していただけます。<br>
			直射日光・高温多湿を避け、常温で保存してください。<br>
			直射日光や高温多湿は、香りも素材品質をも損ないますのでご注意ください。 
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">正しい淹れ方はありますか？</a></dt>
		<dd>
			お湯の沸騰温度や急須の有無など、こだわると色々な方法がございますが、<br>
			私たちの想いとして「無理せず手軽に上質なお茶を日常に取り入れてもらいたい」を考えておりますので、一般的なポットやウォーターサーバーの熱湯で美味しく飲んでいただけるようにつくっております。 
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">アイスティーにして飲むことはできますか？</a></dt>
		<dd>
			可能です。水出しよりも、マグカップなどに氷を先に入れた上で、ティーバッグとお湯を通常通りに加えての飲み方をおすすめしております。<br>
			氷により水の量は増えますので、お湯は若干少なめの方が美味しくいただけます。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">カフェインは含まれていますか？</a></dt>
		<dd>
			茶葉の焙煎度合いによってカフェインの含有量は異なりますが、どの商品もカフェインを含む日本茶が原料になっています。<br>
			<a href="./lineup_bancha.php">三熟番茶</a>、<a href="./lineup_refreshing.php">スッキリ茶</a>、<a href="./lineup_warm.php">ヌクモリ茶</a>は、商品ラインナップの中では比較的カフェインの含有量が控えめです。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">いつ飲めばいいの？薬と併用しても大丈夫？</a></dt>
		<dd>
			特に決まりはございません。<br>
			ハーブを含んだお茶の場合は、その効能が常に体内を巡るよう、1日のうち数回に分けて飲む方が効果的とされています。<br>
			ハーブと相性がよくない薬もございますので、併用がご心配な場合は念のためお医者様や薬剤師の方にご相談のうえご飲用ください。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">長く摂り続けても大丈夫ですか？</a></dt>
		<dd>
			私たちのブランドでは、長期使用が心配される種類の茶葉やハーブは使用していません。<br>
			ただし、食習慣や環境、また年齢の変化などにより体質や体調にも変化が出ることもございます。<br>
			当ブランドでは、お客様がご自身の体と向き合いより深く知ることで、健康維持につなげていく「未病」を推進する観点から、お体に合うかどうかを時々チェックしていただくことをおすすめしています。<br>
			変化にご不安を感じた場合は、一時的にご使用を控えることをおすすめします。<br>
			お体が敏感な方や食品アレルギーをお持ちの方は、原材料名を必ずご確認ください。<br>
			ご心配の場合は、初めの飲用時に量を調節して様子を見ながらのご使用をおすすめします。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">効果を実感できるのは、飲んでどのくらいから？</a></dt>
		<dd>
			各種ハーブを配合したオリジナルブレンドのシリーズは、お薬ではございませんのでお客様によって感じ方が異なります。<br>
			まずは3ヶ月を目安に無理なく続けていただき、じっくりと体内から改善して不調にならない体をつくりがとても大切です。
		</dd>
	</dl>
</section>

<section class="faq__box faq__plan">
	<h2><img src="./common/images/faq_plan.svg" alt="定期便プランについて"></h2>
	<dl>
		<dt><a href="javascript:void(0)">定期便プランって何ですか？ </a></dt>
		<dd>
			決まった月額料金にて、お客様のペースに合わせて定期的に商品をお届けするプランです。<br>
			通常よりお得に続けやすいため、お客様の楽しみやお悩みを支える一助となり、より実感をいただけるよう用意しています。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">定期便プランで選ぶ商品を変更することはできますか？</a></dt>
		<dd>
			可能です。<a href="https://tsunaguto.myshopify.com/account">マイページ</a>に進んでいただき、お客様のプラン内容から選択・変更していただくことで、次回のお届け分から変わります。<br>
			なお、商品の出荷準備がございますため、次回お届けの10日前までにお手続きお願いいたします。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">2回目以降は自動的に届きますか？</a></dt>
		<dd>
			初回のご注文日を元に、毎月（30日ごと）または、隔月（60日ごと）に自動的にお届けいたします。<br>
			商品変更を希望される場合を除き、お客様ご自身で毎回手続きをしていただく必要はございません。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">定期購入コースの解約や変更はできますか？</a></dt>
		<dd>
			変更・解約をご希望の場合、お届け予定日の10日前までにご連絡ください。<br>
			お届け予定日の10日前を過ぎてからのご連絡の場合、当月のお届け分の変更が出来ないことがございますのでご了承ください。<br>
			お問い合わせはフォームから、またはフリーダイヤルまでお願いいたします。
		</dd>
	</dl>
</section>

<section class="faq__box faq__plan">
	<h2><img src="./common/images/faq_delivery.svg" alt="配送について"></h2>
	<dl>
		<dt><a href="javascript:void(0)">注文してからどのくらいで届きますか？</a></dt>
		<dd>
			ご注文いただいてから、3〜5日程度でポストインにてお届けいたします。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">日時指定はできますか？</a></dt>
		<dd>
			ヤマト運輸【ネコポス】または、日本郵便【クリックポスト】によるポストインでのお届けのため、日時は指定いただけません。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">送料はかかりますか？</a></dt>
		<dd>
			送料385円（税込）かかります。3,780円（税込）以上は送料無料となります。<br>
			定期便は全て送料無料となります。
		</dd>
	</dl>
</section>

<section class="faq__box faq__plan">
	<h2><img src="./common/images/faq_others.svg" alt="その他"></h2>
	<dl>
		<dt><a href="javascript:void(0)">支払方法は何がありますか？</a></dt>
		<dd>
			クレジットカード、AmazonPay、Apple Pay、Google Pay、Shop Pay、PayPal、NP後払いに対応しております。<br>
			なお、NP後払いの場合は209円（税込）の指定手数料がお支払いの際に別途かかります。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">支払のタイミングはいつですか？</a></dt>
		<dd>
			クレジットカード、AmazonPay、Apple Pay、Google Pay、Shop Pay、PayPalの場合、初回注文時は注文完了時、定期便2回目以降は発送の手続き直前に自動的に決済されます。<br>
			NP後払いの場合、発行から14日以内にお支払いください。
		</dd>
	</dl>
	<dl>
		<dt><a href="javascript:void(0)">届け先の変更はできますか？</a></dt>
		<dd>
			<a href="https://tsunaguto.myshopify.com/account">マイページ</a>にアクセスいただければ変更可能です。<br>
			お届け予定日の10日前までにご連絡ください。<br>
			お届け予定日の10日前を過ぎてからのご連絡の場合、当月のお届け分の変更が出来ないことがございますのでご了承ください。
		</dd>
	</dl>
</section>
			
<?php include('footer.php') ?>